/**
 * Created by Stas on 10.09.2018.
 */
export default {
    tableHeaders: {
        service: "Послуга",
        tariff: "Тариф",
        current: "Поточні",
        previous: "Минулі",
        used: "Використано",
        subTotal: "Сума"
    },
    tariffDisclaimers: [
        "Будьте уважні при зміні тарифу на електроенергію. Тариф подано у конфігурації <b>[тариф до 100 кВт]~[тариф від 100 кВт]</b>, тобто до позначки <b>~</b> вказано тариф, за яким обраховується використана електроенергія до 100 кВт включно, а після позначки - тариф, за яким обраховуються все, що понад 100 кВт. Ціни подано в гривнях. Якщо ви платите за одним тарифом, вкажіть однакові ціни з обох боків.",
        "1",
        "2",
        "3",
        "4",
        "5",
        "6"
    ]
}