/**
 * Created by Stas on 10.09.2018.
 */
export default {
    tableHeaders: {
        service: "Послуга",
        tariff: "Тариф",
        current: "Поточні",
        previous: "Минулі",
        used: "Використано",
        subTotal: "Сума"
    },
    tariffDisclaimers: [
        'Будьте уважні при зміні тарифу на електроенергію. Тариф подано у конфігурації <b>[тариф до 100 кВт]~[тариф від 100 кВт]</b>, тобто до позначки <b>~</b> вказано тариф, за яким обраховується використана електроенергія до 100 кВт включно, а після позначки - тариф, за яким обраховуються все, що понад 100 кВт. Ціни подано в гривнях за 1 кВт.год. Якщо ви платите за одним тарифом, вкажіть однакові ціни з обох боків.',
        'Тариф указано згідно офіційній інформації, оприлюдненій на сайті <a href="https://dnipro-kirovograd.com.ua/index.php?p=tarifsFiz" target="_blank" rel="noopener noreferrer">ОКВП "Дніпро-Кіровоград"</a>. Ціну подано в гривнях.',
        'Тариф указано згідно офіційній інформації, оприлюдненій на сайті <a href="https://gas.kr.ua/czina-gazu-dla-naselennja.html" target="_blank" rel="noopener noreferrer">ДП "Центргаз"</a>. Ціну подано в гривнях за 1 м<sup>3</sup> природного газу.',
        'Тариф указано згідно офіційній інформації, оприлюдненій на сайті <a href="http://kpteplo.wixsite.com/olexandriyateplo" target="_blank" rel="noopener noreferrer">КП "Теплокомуненерго"</a> Олександрійської міської ради. Ціну подано в гривнях за 1 Гкал тепла.',
        'Тариф на житлово-комунальні послуги за 1 м<sup>2</sup> житлової площі взято на ресурсі <a href="http://alexandria.zenit.org.ua/login/index.php" target="_blank" rel="noopener noreferrer">"Комунальні платежі"</a> (натиснути "Заборгованість по вашому будинку"). Тариф необхідно дивитися при обранні вулиці та номеру будинку. Ціну подано в гривнях за 1 м<sup>2</sup> житлової площі.',
        'Тариф указано згідно офіційній інформації, оприлюдненій на сайті <a href="http://olexrada.gov.ua/advert/do-uvagy-gromadyan-8.html" target="_blank" rel="noopener noreferrer">Олександрійської міської ради</a> від ПП "Олександріяліфт". Ціну подано в гривнях за 1 м<sup>2</sup> житлової площі.',
        'Тариф указано згідно офіційній інформації від <a href="http://new.ukrtelecom.ua/telefoniya/phone/" target="_blank" rel="noopener noreferrer">ПАТ "Укртелеком"</a>. Ціну подано як абонплату в гривнях за 1 місяць користування.'
    ]
}